#include "HeadFile.h"

void Menu()
{
    fflush(stdin);
    system("cls");
    puts("*************************Sort*************************");
    puts("                         排序");
    puts("                     1.冒泡排序");
    puts("                     2.简单选择排序");
    puts("                     3.简单插入排序");
    puts("                     4.归并排序");
    puts("                     5.显示耗时");
    puts("                     6.退出程序");
    puts("******************************************************");
}